<!DOCTYPE html>



  


<html class="theme-next mist use-motion" lang="en">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>
<meta name="theme-color" content="#222">









<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.6.2" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.1.2" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="无题," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.1.2" />






<meta name="description" content="&amp;#x793E;&amp;#x4F1A;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&amp;#x5728;&amp;#x67D0;&amp;#x79CD;&amp;#x7A0B;&amp;#x5EA6;&amp;#x4E0A;&amp;#x79E9;&amp;#x5E8F;&amp;#x7684;&amp;#x5EF6;&amp;#x7EED;&amp;#xFF0C;&amp;#x800C;&amp;#x79E9;&amp;#x5E8F;&amp;#x5EF6;&amp;#x7EED;&amp;#x6D3B;&amp;#x52A8;&amp;#x5C5">
<meta name="keywords" content="无题">
<meta property="og:type" content="article">
<meta property="og:title" content="#+TITLE: untited-12">
<meta property="og:url" content="https://john321123.github.io/2018/06/26/untited-12/index.html">
<meta property="og:site_name" content="NoteBook">
<meta property="og:description" content="&amp;#x793E;&amp;#x4F1A;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&amp;#x5728;&amp;#x67D0;&amp;#x79CD;&amp;#x7A0B;&amp;#x5EA6;&amp;#x4E0A;&amp;#x79E9;&amp;#x5E8F;&amp;#x7684;&amp;#x5EF6;&amp;#x7EED;&amp;#xFF0C;&amp;#x800C;&amp;#x79E9;&amp;#x5E8F;&amp;#x5EF6;&amp;#x7EED;&amp;#x6D3B;&amp;#x52A8;&amp;#x5C5">
<meta property="og:locale" content="en">
<meta property="og:updated_time" content="2018-06-26T13:16:40.044Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="#+TITLE: untited-12">
<meta name="twitter:description" content="&amp;#x793E;&amp;#x4F1A;&amp;#x7684;&amp;#x53D1;&amp;#x5C55;&amp;#x5728;&amp;#x67D0;&amp;#x79CD;&amp;#x7A0B;&amp;#x5EA6;&amp;#x4E0A;&amp;#x79E9;&amp;#x5E8F;&amp;#x7684;&amp;#x5EF6;&amp;#x7EED;&amp;#xFF0C;&amp;#x800C;&amp;#x79E9;&amp;#x5E8F;&amp;#x5EF6;&amp;#x7EED;&amp;#x6D3B;&amp;#x52A8;&amp;#x5C5">



<script type="text/javascript" id="hexo.configurations">
  var NexT = window.NexT || {};
  var CONFIG = {
    root: '/',
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post","offset":12,"offset_float":12,"b2t":false,"scrollpercent":false,"onmobile":false},
    fancybox: true,
    tabs: true,
    motion: true,
    duoshuo: {
      userId: '0',
      author: 'Author'
    },
    algolia: {
      applicationID: '',
      apiKey: '',
      indexName: '',
      hits: {"per_page":10},
      labels: {"input_placeholder":"Search for Posts","hits_empty":"We didn't find any results for the search: ${query}","hits_stats":"${hits} results found in ${time} ms"}
    }
  };
</script>



  <link rel="canonical" href="https://john321123.github.io/2018/06/26/untited-12/"/>





  <title>#+TITLE: untited-12 | NoteBook</title>
  














</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  
  
    
  

  <div class="container sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-brand-wrapper">
  <div class="site-meta ">
    

    <div class="custom-logo-site-title">
      <a href="/"  class="brand" rel="start">
        <span class="logo-line-before"><i></i></span>
        <span class="site-title">NoteBook</span>
        <span class="logo-line-after"><i></i></span>
      </a>
    </div>
      
        <p class="site-subtitle"></p>
      
  </div>

  <div class="site-nav-toggle">
    <button>
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
    </button>
  </div>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            Tags
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-th"></i> <br />
            
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            About
          </a>
        </li>
      

      
    </ul>
  

  
</nav>



 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  

  
  
  

  <article class="post post-type-normal" itemscope itemtype="http://schema.org/Article">
  
  
  
  <div class="post-block">
    <link itemprop="mainEntityOfPage" href="https://john321123.github.io/2018/06/26/untited-12/">

    <span hidden itemprop="author" itemscope itemtype="http://schema.org/Person">
      <meta itemprop="name" content="">
      <meta itemprop="description" content="">
      <meta itemprop="image" content="/images/avatar.gif">
    </span>

    <span hidden itemprop="publisher" itemscope itemtype="http://schema.org/Organization">
      <meta itemprop="name" content="NoteBook">
    </span>

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">#+TITLE: untited-12</h1>
        

        <div class="post-meta">
          <span class="post-time">
            
              <span class="post-meta-item-icon">
                <i class="fa fa-calendar-o"></i>
              </span>
              
                <span class="post-meta-item-text">Posted on</span>
              
              <time title="Post created" itemprop="dateCreated datePublished" datetime="2018-06-26T08:00:00+08:00">
                2018-06-26
              </time>
            

            

            
          </span>

          
            <span class="post-category" >
            
              <span class="post-meta-divider">|</span>
            
              <span class="post-meta-item-icon">
                <i class="fa fa-folder-o"></i>
              </span>
              
                <span class="post-meta-item-text">In</span>
              
              
                <span itemprop="about" itemscope itemtype="http://schema.org/Thing">
                  <a href="/categories/uncategories/" itemprop="url" rel="index">
                    <span itemprop="name">uncategories</span>
                  </a>
                </span>

                
                
              
            </span>
          

          
            
              <span class="post-comments-count">
                <span class="post-meta-divider">|</span>
                <span class="post-meta-item-icon">
                  <i class="fa fa-comment-o"></i>
                </span>
                <a href="/2018/06/26/untited-12/#comments" itemprop="discussionUrl">
                  <span class="post-comments-count disqus-comment-count"
                        data-disqus-identifier="2018/06/26/untited-12/" itemprop="commentCount"></span>
                </a>
              </span>
            
          

          
          

          

          

          

        </div>
      </header>
    

    
    
    
    <div class="post-body" itemprop="articleBody">

      
      

      
        <div id="content">
<p>
&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x79E9;&#x5E8F;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x800C;&#x79E9;&#x5E8F;&#x5EF6;&#x7EED;&#x6D3B;&#x52A8;&#x5C55;&#x5F00;&#x53C8;&#x662F;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x4EBA;&#x7AD9;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x4F4D;
&#x7F6E;&#x4E2D;&#xFF0C;&#x800C;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5360;&#x4F4D;&#xFF0C;&#x4E0D;&#x5916;&#x4E4E;&#x662F;&#x5BF9;&#x4EBA;&#x80FD;&#x529B;&#x7684;&#x4FE1;&#x4EFB;&#x3002;
</p>

<p>
&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x4EFB;&#x53EF;&#x4EE5;&#x6765;&#x6E90;&#x4E8E;&#x539F;&#x59CB;&#x7684;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4EE5;&#x53CA;&#x673A;&#x6784;&#x5BF9;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x6559;&#x80B2;&#x6D3B;&#x52A8;&#xFF0C;&#x5927;
&#x89C4;&#x6A21;&#x7684;&#x751F;&#x4EA7;&#x6D3B;&#x52A8;&#x8BA9;&#x673A;&#x6784;&#x5BF9;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x653E;&#x5927;&#x3002;&#x7136;&#x800C;&#x673A;&#x6784;&#x5185;&#x90E8;&#x53C8;&#x662F;&#x7531;&#x4EBA;&#x8FD0;&#x4F5C;&#x7684;&#xFF0C;&#x5F52;&#x6839;&#x5230;&#x5E95;
&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x4EFB;&#x662F;&#x65E0;&#x6CD5;&#x7531;&#x89C4;&#x6A21;&#x5316;&#x6559;&#x80B2;&#x6279;&#x91CF;&#x4F20;&#x9012;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x4EFB;&#x5728;&#x673A;&#x6784;&#x95F4;
&#x4EE5;&#x7EB8;&#x8D28;&#x3001;&#x6587;&#x5B57;&#x3001;&#x6570;&#x5B57;&#x63CF;&#x8FF0;&#xFF0C;&#x65AD;&#x7EDD;&#x4E86;&#x4EBA;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4FBF;&#x662F;&#x65E0;&#x6BD4;&#x8106;&#x5F31;&#x7684;&#x4FE1;&#x4EFB;&#x4F20;&#x9012;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x9762;&#x5BF9;&#x8D44;&#x6E90;
&#x6D88;&#x8017;&#x7684;&#x6709;&#x9650;&#x6027;&#xFF0C;&#x4EBA;&#x7684;&#x601C;&#x60AF;&#x66F4;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x80FD;&#x5206;&#x914D;&#x4E8E;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x8D44;&#x6E90;&#x66F4;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x6D3B;
&#x52A8;&#x4E4B;&#x95F4;&#x4EA7;&#x751F;&#x4E0E;&#x4F20;&#x9012;&#x7684;&#x4FE1;&#x4EFB;&#x5FC5;&#x7136;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;
</p>

<p>
&#x65E2;&#x7136;&#x4FE1;&#x4EFB;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x6D3B;&#x52A8;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x90A3;&#x662F;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#x9700;&#x8981;&#x8017;&#x8D39;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x7406;&#xFF0C;&#x5728;&#x57CE;&#x5E02;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x3001;
&#x5DE5;&#x4E1A;&#x5316;&#x62D3;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x4E0D;&#x65AD;&#x6253;&#x7834;&#x548C;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E00;&#x822C;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x4FE1;&#x4EFB;&#x662F;&#x968F;
&#x52B3;&#x52A1;&#x5408;&#x540C;&#x5F00;&#x59CB;&#x800C;&#x4ECE;&#x65B0;&#x5EFA;&#x7ACB;&#xFF0C;&#x4F34;&#x968F;&#x4E1A;&#x7EE9;&#x7B49;&#x591A;&#x4ECE;&#x56E0;&#x7D20;&#x4E0D;&#x65AD;&#x589E;&#x503C;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x968F;&#x7740;&#x52B3;&#x52A1;&#x5408;&#x540C;
&#x7684;&#x7EC8;&#x6B62;&#x800C;&#x7EC8;&#x6B62;&#x3002;&#x4F34;&#x968F;&#x7740;&#x5927;&#x91CF;&#x7684;&#x8FF7;&#x832B;&#x3001;&#x5927;&#x91CF;&#x7684;&#x5185;&#x8017;&#x3001;&#x4EE5;&#x53CA;&#x5C01;&#x95ED;&#x5185;&#x9501;&#x7684;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x884C;&#x4E3A;&#xFF0C;&#x4E0D;&#x5927;&#x53EF;&#x80FD;
&#x5DE8;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x4E0D;&#x53EF;&#x9884;&#x6599;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4FBF;&#x6784;&#x6210;&#x4E86;&#x7A33;&#x5B9A;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7684;&#x57FA;&#x77F3;&#x3002;
</p>

<p>
&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x6709;&#x5E78;&#x80FD;&#x8131;&#x56E0;&#x800C;&#x51FA;&#x7684;&#x4EBA;&#xFF0C;&#x968F;&#x7740;&#x5DE5;&#x4F5C;&#x7684;&#x5F00;&#x5C55;&#xFF0C;&#x4EE5;&#x53CA;&#x4FE1;&#x7528;&#x4E0D;&#x4EC5;&#x4EC5;&#x80FD;&#x591F;&#x4EE5;&#x6765;&#x4E8E;&#x673A;&#x6784;&#x4F20;&#x9012;&#xFF0C;&#x66F4;
&#x91CD;&#x8981;&#x7684;&#x662F;&#x53D1;&#x5C55;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x4F20;&#x9012;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x4EFB;&#x8981;&#x6BD4;&#x666E;&#x901A;&#x52B3;&#x52A1;&#x4EBA;&#x5458;&#x7684;&#x4FE1;&#x4EFB;&#x66F4;&#x4E3A;&#x6709;&#x4EF7;&#x503C;&#xFF0C;
&#x4E5F;&#x66F4;&#x5177;&#x6709;&#x7406;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x6548;&#x76CA;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x793E;&#x4F1A;&#x884C;&#x4E3A;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x548C;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x884C;&#x4E3A;&#x7ED3;&#x6784;&#x3002;
</p>

<p>
&#x5728;&#x8FD9;&#x4E24;&#x8005;&#x7684;&#x6BD4;&#x8F83;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4EB2;&#x758F;&#x8FDC;&#x8FD1;&#xFF0C;&#x90A3;&#x5FC5;&#x7136;&#x662F;&#x4FE1;&#x4EFB;&#x7684;&#x4E0A;&#x4E0D;&#x5C01;&#x9876;&#xFF0C;&#x4E0B;
&#x4E0D;&#x8BBE;&#x9650;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x59A8;&#x8BBE;&#x60F3;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x79E9;&#x5E8F;&#x5176;&#x5B9E;&#x662F;&#x5BF9;&#x793E;&#x4F1A;&#x4FE1;&#x4EFB;&#x7684;&#x5206;&#x5C42;&#xFF0C;&#x5728;&#x5206;&#x5C42;&#x4E4B;&#x4E2D;&#x9010;&#x6B65;
&#x4EA7;&#x751F;&#x804C;&#x4E1A;&#x5206;&#x5DE5;&#x6D3B;&#x52A8;&#x7684;&#x5408;&#x7406;&#x6027;&#xFF0C;&#x548C;&#x793E;&#x4F1A;&#x9700;&#x6C42;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#x3002;&#x8FDB;&#x800C;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x81EA;&#x53D1;&#x6027;&#x7A33;&#x5B9A;&#x884C;&#x4E3A;&#x3002;
&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8D8A;&#x53D1;&#x7A33;&#x5B9A;&#x7684;&#x884C;&#x4E3A;&#x4F1A;&#x52A0;&#x5267;&#x65E0;&#x6CD5;&#x8861;&#x91CF;&#x7684;&#x5185;&#x8017;&#xFF0C;&#x4EBA;&#x6D88;&#x8017;&#x4EBA;&#xFF0C;&#x673A;&#x6784;&#x6D88;&#x8017;&#x673A;&#x6784;&#x7684;&#x884C;&#x4E3A;&#x3002;
</p>

<p>
&#x8FD9;&#x6837;&#x7684;&#x5206;&#x5C42;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x5F20;&#x529B;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x603B;&#x5728;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x6269;&#x5C55;&#x800C;&#x6269;&#x5F20;&#xFF0C;&#x6362;
&#x4E2A;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C40;&#x90E8;&#x4E2A;&#x4F53;&#x770B;&#x5230;&#x7684;&#x5C40;&#x90E8;&#x89C6;&#x89D2;&#x7684;&#x6539;&#x5584;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x79CD;&#x5206;&#x5C42;&#x7684;&#x4ECE;&#x65B0;&#x5305;&#x88C5;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x4EBA;&#x5728;&#x793E;&#x4F1A;&#x7684;&#x76F8;
&#x5BF9;&#x4F4D;&#x7F6E;&#x53D1;&#x751F;&#x5B9E;&#x8D28;&#x6027;&#x6539;&#x53D8;&#x6240;&#x81F4;&#x7684;&#x3002;
</p>

<p>
&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5C31;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x4EFD;&#x975E;&#x771F;&#x5B9E;&#x7684;&#x73AF;&#x5883;&#x6539;&#x5584;&#x4EA6;&#x662F;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x4E5F;
&#x4E0D;&#x80FD;&#x5FD8;&#x8BB0;&#x5C31;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x6C34;&#x5E73;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x4FE1;&#x4EFB;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x3001;&#x5982;&#x4F55;&#x4EBA;
&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4F20;&#x9012;&#x3002;&#x4EBA;&#x7C7B;&#x53D1;&#x5C55;&#x81F3;&#x4ECA;&#x81F4;&#x529B;&#x4E8E;&#x6253;&#x7834;&#x8DDD;&#x79BB;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x62C9;&#x8FD1;&#x5F7C;&#x6B64;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x4F46;&#x8FD9;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x4E2A;
&#x68A6;&#x3002;&#x73B0;&#x4EE3;&#x5316;&#x81F3;&#x4ECA;&#x4EA7;&#x751F;&#x4E86;&#x66F4;&#x52A0;&#x5C01;&#x95ED;&#x7684;&#x5C40;&#x90E8;&#x7A7A;&#x95F4;&#xFF0C;&#x66F4;&#x52A0;&#x7D27;&#x5F20;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x66F4;&#x52A0;&#x5C01;&#x95ED;&#x7684;&#x5229;&#x76CA;&#x754C;&#x9650;&#x3002;
&#x65E0;&#x8BBA;&#x4EA7;&#x751F;&#x600E;&#x6837;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#x603B;&#x4F1A;&#x4EA7;&#x751F;&#xFF0C;&#x4E5F;&#x603B;&#x4F1A;&#x7ED3;&#x675F;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x5426;&#x8BA4;&#xFF0C;&#x4E00;&#x5207;&#x6D3B;&#x52A8;&#x7684;&#x5F00;&#x59CB;&#x6E90;&#x4E8E;
&#x4FE1;&#x4EFB;&#xFF0C;&#x6216;&#x6E90;&#x4E8E;&#x6559;&#x6761;&#x3001;&#x6E90;&#x4E8E;&#x89C4;&#x5B9A;&#x3001;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x90FD;&#x662F;&#x4EBA;&#x7684;&#x6267;&#x884C;&#x3002;&#x771F;&#x5B9E;&#x7684;&#x4FE1;&#x4EFB;&#x5E94;&#x4EE5;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x800C;&#x975E;&#x4EE5;
&#x7269;&#x4E3A;&#x4E2D;&#x5FC3;&#x3002;
</p>
</div>

      
    </div>
    
    
    

    

    

    

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/无题/" rel="tag"># 无题</a>
          
        </div>
      

      
      
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2018/06/25/untited-11/" rel="next" title="#+TITLE: untited-11">
                <i class="fa fa-chevron-left"></i> #+TITLE: untited-11
              </a>
            
          </div>

          <span class="post-nav-divider"></span>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2018/06/27/untited-13/" rel="prev" title="#+TITLE: untited-13">
                #+TITLE: untited-13 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </div>
  
  
  
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
      <div id="disqus_thread">
        <noscript>
          Please enable JavaScript to view the
          <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a>
        </noscript>
      </div>
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    
    <div class="sidebar-inner">

      

      

      <section class="site-overview sidebar-panel sidebar-panel-active">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="" />
          <p class="site-author-name" itemprop="name"></p>
           
              <p class="site-description motion-element" itemprop="description"></p>
          
        </div>
        <nav class="site-state motion-element">

          
            <div class="site-state-item site-state-posts">
              <a href="/archives/">
                <span class="site-state-item-count">17</span>
                <span class="site-state-item-name">posts</span>
              </a>
            </div>
          

          
            
            
            <div class="site-state-item site-state-categories">
              <a href="/categories/index.html">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">categories</span>
              </a>
            </div>
          

          
            
            
            <div class="site-state-item site-state-tags">
              <a href="/tags/index.html">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">tags</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="https://github.com/john321123" target="_blank" title="GitHub">
                  
                    <i class="fa fa-fw fa-github"></i>
                  
                    
                      GitHub
                    
                </a>
              </span>
            
              <span class="links-of-author-item">
                <a href="mailto:cheerfulloster@protonmail.com" target="_blank" title="E-Mail">
                  
                    <i class="fa fa-fw fa-envelope"></i>
                  
                    
                      E-Mail
                    
                </a>
              </span>
            
          
        </div>

        
        

        
        

        


      </section>

      

      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy;  2018 - 
  <span itemprop="copyrightYear">2020</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder"></span>
</div>


<div class="powered-by">
  Powered by <a class="theme-link" href="https://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>


        

        
      </div>
    </footer>

    
      <div class="back-to-top">
        <i class="fa fa-arrow-up"></i>
        
      </div>
    

  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  












  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.1.2"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.1.2"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.1.2"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.1.2"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.1.2"></script>



  


  

    
      <script id="dsq-count-scr" src="https://john321123.disqus.com/count.js" async></script>
    

    
      <script type="text/javascript">
        var disqus_config = function () {
          this.page.url = 'https://john321123.github.io/2018/06/26/untited-12/';
          this.page.identifier = '2018/06/26/untited-12/';
          this.page.title = '#+TITLE: untited-12';
        };
        var d = document, s = d.createElement('script');
        s.src = 'https://john321123.disqus.com/embed.js';
        s.setAttribute('data-timestamp', '' + +new Date());
        (d.head || d.body).appendChild(s);
      </script>
    

  




	





  








  





  

  

  

  

  

  

</body>
</html>
