<!DOCTYPE html>



  


<html class="theme-next mist use-motion" lang="en">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>
<meta name="theme-color" content="#222">









<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  <link href="/lib/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/lib/font-awesome/css/font-awesome.min.css?v=4.6.2" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.1.2" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="成长教育," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.1.2" />






<meta name="description" content="&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6210;&amp;#x957F;&amp;#x7684;&amp;#x8F68;&amp;#x8FF9;&amp;#x4E2D;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x4EBA;&amp;#x4EEC;&amp;#x8FFD;&amp;#x6C42;&amp;#x7740;&amp;#x8BA4;&amp;#x77E5;&amp;#x8303;&amp;#x56F4;&amp;#x518">
<meta name="keywords" content="成长教育">
<meta property="og:type" content="article">
<meta property="og:title" content="#+TITLE: 谈成长教育（草稿）">
<meta property="og:url" content="https://john321123.github.io/2018/07/26/untited-16/index.html">
<meta property="og:site_name" content="NoteBook">
<meta property="og:description" content="&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6210;&amp;#x957F;&amp;#x7684;&amp;#x8F68;&amp;#x8FF9;&amp;#x4E2D;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x4EBA;&amp;#x4EEC;&amp;#x8FFD;&amp;#x6C42;&amp;#x7740;&amp;#x8BA4;&amp;#x77E5;&amp;#x8303;&amp;#x56F4;&amp;#x518">
<meta property="og:locale" content="en">
<meta property="og:updated_time" content="2018-07-30T13:57:25.087Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="#+TITLE: 谈成长教育（草稿）">
<meta name="twitter:description" content="&amp;#x5728;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x6210;&amp;#x957F;&amp;#x7684;&amp;#x8F68;&amp;#x8FF9;&amp;#x4E2D;&amp;#xFF0C;&amp;#x7EDD;&amp;#x5927;&amp;#x591A;&amp;#x6570;&amp;#x4EBA;&amp;#x4EEC;&amp;#x8FFD;&amp;#x6C42;&amp;#x7740;&amp;#x8BA4;&amp;#x77E5;&amp;#x8303;&amp;#x56F4;&amp;#x518">



<script type="text/javascript" id="hexo.configurations">
  var NexT = window.NexT || {};
  var CONFIG = {
    root: '/',
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post","offset":12,"offset_float":12,"b2t":false,"scrollpercent":false,"onmobile":false},
    fancybox: true,
    tabs: true,
    motion: true,
    duoshuo: {
      userId: '0',
      author: 'Author'
    },
    algolia: {
      applicationID: '',
      apiKey: '',
      indexName: '',
      hits: {"per_page":10},
      labels: {"input_placeholder":"Search for Posts","hits_empty":"We didn't find any results for the search: ${query}","hits_stats":"${hits} results found in ${time} ms"}
    }
  };
</script>



  <link rel="canonical" href="https://john321123.github.io/2018/07/26/untited-16/"/>





  <title>#+TITLE: 谈成长教育（草稿） | NoteBook</title>
  














</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="en">

  
  
    
  

  <div class="container sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-brand-wrapper">
  <div class="site-meta ">
    

    <div class="custom-logo-site-title">
      <a href="/"  class="brand" rel="start">
        <span class="logo-line-before"><i></i></span>
        <span class="site-title">NoteBook</span>
        <span class="logo-line-after"><i></i></span>
      </a>
    </div>
      
        <p class="site-subtitle"></p>
      
  </div>

  <div class="site-nav-toggle">
    <button>
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
      <span class="btn-bar"></span>
    </button>
  </div>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            Home
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            Archives
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            Tags
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-th"></i> <br />
            
            Categories
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            About
          </a>
        </li>
      

      
    </ul>
  

  
</nav>



 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  

  
  
  

  <article class="post post-type-normal" itemscope itemtype="http://schema.org/Article">
  
  
  
  <div class="post-block">
    <link itemprop="mainEntityOfPage" href="https://john321123.github.io/2018/07/26/untited-16/">

    <span hidden itemprop="author" itemscope itemtype="http://schema.org/Person">
      <meta itemprop="name" content="">
      <meta itemprop="description" content="">
      <meta itemprop="image" content="/images/avatar.gif">
    </span>

    <span hidden itemprop="publisher" itemscope itemtype="http://schema.org/Organization">
      <meta itemprop="name" content="NoteBook">
    </span>

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">#+TITLE: 谈成长教育（草稿）</h1>
        

        <div class="post-meta">
          <span class="post-time">
            
              <span class="post-meta-item-icon">
                <i class="fa fa-calendar-o"></i>
              </span>
              
                <span class="post-meta-item-text">Posted on</span>
              
              <time title="Post created" itemprop="dateCreated datePublished" datetime="2018-07-26T08:00:00+08:00">
                2018-07-26
              </time>
            

            

            
          </span>

          
            <span class="post-category" >
            
              <span class="post-meta-divider">|</span>
            
              <span class="post-meta-item-icon">
                <i class="fa fa-folder-o"></i>
              </span>
              
                <span class="post-meta-item-text">In</span>
              
              
                <span itemprop="about" itemscope itemtype="http://schema.org/Thing">
                  <a href="/categories/成长教育/" itemprop="url" rel="index">
                    <span itemprop="name">成长教育</span>
                  </a>
                </span>

                
                
              
            </span>
          

          
            
              <span class="post-comments-count">
                <span class="post-meta-divider">|</span>
                <span class="post-meta-item-icon">
                  <i class="fa fa-comment-o"></i>
                </span>
                <a href="/2018/07/26/untited-16/#comments" itemprop="discussionUrl">
                  <span class="post-comments-count disqus-comment-count"
                        data-disqus-identifier="2018/07/26/untited-16/" itemprop="commentCount"></span>
                </a>
              </span>
            
          

          
          

          

          

          

        </div>
      </header>
    

    
    
    
    <div class="post-body" itemprop="articleBody">

      
      

      
        <div id="content">
<p>
&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x8F68;&#x8FF9;&#x4E2D;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4EEC;&#x8FFD;&#x6C42;&#x7740;&#x8BA4;&#x77E5;&#x8303;&#x56F4;&#x5185;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x8FD9;&#x822C;&#x7F8E;&#x597D;&#x662F;&#x5177;&#x4F53;&#x7684;&#x4E5F;&#x662F;&#x5207;
&#x5B9E;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x5C01;&#x95ED;&#x5B8C;&#x7F8E;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x5C55;&#x5F00;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x53D8;&#x5316;&#x7684;&#x4E16;&#x754C;&#x3002;
&#x793E;&#x4F1A;&#x4E2D;&#x5145;&#x65A5;&#x4E86;&#x590D;&#x6742;&#x7684;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#xFF0C;&#x6B64;&#x79CD;&#x5173;&#x7CFB;&#x9A71;&#x52A8;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x5316;&#x4E0E;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x5FC5;&#x5C06;&#x5F71;&#x54CD;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x6210;
&#x957F;&#x3002;&#x8FD9;&#x6837;&#x5229;&#x76CA;&#x5173;&#x7CFB;&#x6BEB;&#x65E0;&#x4F8B;&#x5916;&#x662F;&#x7531;&#x9AD8;&#x5927;&#x7684;&#x5EFA;&#x7B51;&#x3001;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x7B26;&#x53F7;&#x6240;&#x4F53;&#x73B0;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B58;&#x5728;&#x65E0;&#x5916;&#x4E4E;&#x662F;
&#x5BA2;&#x89C2;&#x4E0E;&#x62BD;&#x8C61;&#x7684;&#x7ED3;&#x5408;&#x4F53;&#xFF0C;&#x5BA2;&#x89C2;&#x4E0A;&#x8BB2;&#x662F;&#x5404;&#x79CD;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x53CA;&#x793E;&#x4F1A;&#x4EA7;&#x54C1;&#xFF0C;&#x4ECE;&#x62BD;&#x8C61;&#x4E0A;&#x5C06;&#x662F;&#x7EC4;&#x652F;&#x914D;&#x793E;&#x4F1A;&#x8FD0;&#x8F6C;
&#x7684;&#x975E;&#x5B9E;&#x4F53;&#x5BA2;&#x89C2;&#x5B58;&#xFF0C;&#x5373;&#x7531;&#x975E;&#x7279;&#x5B9A;&#x4EBA;&#x9A71;&#x52A8;&#x7684;&#x7279;&#x5B9A;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x5BF9;&#x4E8E;&#x5B9E;&#x4F53;&#x7684;&#x8BA4;&#x77E5;&#x5F88;&#x5BB9;&#x6613;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x611F;
&#x53D7;&#x5E76;&#x4F20;&#x8FBE;&#x3002;&#x5E76;&#x4E14;&#x8FD9;&#x6837;&#x7684;&#x8BA4;&#x77E5;&#x65B9;&#x5F0F;&#x4E5F;&#x662F;&#x5E7F;&#x6CDB;&#x7684;&#x5E7F;&#x544A;&#x7528;&#x8BED;&#x3001;&#x5BA3;&#x4F20;&#x7528;&#x8BED;&#x3001;&#x6559;&#x80B2;&#x7528;&#x8BED;&#x7684;&#x73AF;&#x5883;&#x6C1B;&#x56F4;&#x4E2D;&#xFF0C;
&#x4E0E;&#x4E4B;&#x76F8;&#x5BF9;&#x7B49;&#x7684;&#x53E6;&#x4E00;&#x5206;&#x62BD;&#x8C61;&#x4E8B;&#x7269;&#x7684;&#x8BA4;&#x77E5;&#x57F9;&#x517B;&#x5374;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x8BED;&#x5883;&#x4EC5;&#x4EC5;&#x662F;&#x4F53;&#x73B0;&#x4E86;&#x62BD;&#x8C61;&#x4E8B;&#x7269;
&#x6240;&#x5904;&#x7684;&#x80FD;&#x591F;&#x88AB;&#x5BA2;&#x89C2;&#x8BA4;&#x77E5;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x771F;&#x6B63;&#x62BD;&#x8C61;&#x7684;&#x90E8;&#x5206;&#x4E5F;&#x53EA;&#x80FD;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x3001;&#x667A;&#x8005;&#x89C1;&#x667A;&#x4E86;&#x3002;
</p>

<p>
&#x63D0;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8003;&#x8651;&#x6559;&#x80B2;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x6559;&#x80B2;&#x4E0D;&#x662F;&#x5F53;&#x4EE3;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#xFF0C;&#x9664;&#x4E86;&#x6559;&#x80B2;&#x7684;&#x5185;
&#x5BB9;&#x6709;&#x5DEE;&#x5F02;&#x5916;&#xFF0C;&#x81EA;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x81F3;&#x4ECA;&#xFF0C;&#x6559;&#x80B2;&#x90FD;&#x7684;&#x53D1;&#x5C55;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x201C;&#x56DB;&#x4E66;&#x4E94;&#x7ECF;&#x9053;&#x5FB7;
&#x7684;&#x6559;&#x5316;&#x3001;&#x4EBA;&#x4E8B;&#x9053;&#x7406;&#x6559;&#x80B2;&#xFF0C;&#x8FD8;&#x662F;&#x9A91;&#x58EB;&#x7CBE;&#x795E;&#x7684;&#x89C2;&#x5FF5;&#x6559;&#x80B2;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x76DB;&#x6781;&#x4E00;&#x65F6;&#x7684;&#x5B97;&#x6559;&#x6559;&#x80B2;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x73B0;
&#x5728;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x6559;&#x80B2;&#xFF0C;&#x5728;&#x4EC5;&#x8003;&#x8651;&#x5171;&#x6027;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6559;&#x80B2;&#x90FD;&#x662F;&#x77E5;&#x8BC6;&#x6027;&#x6559;&#x80B2;&#xFF0C;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x6559;
&#x80B2;&#x672C;&#x8EAB;&#x662F;&#x5728;&#x57F9;&#x690D;&#x4E00;&#x79CD;&#x7406;&#x60F3;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#xFF0C;&#x4EE5;&#x793E;&#x4F1A;&#x53EF;&#x4EE5;&#x5BB9;&#x7EB3;&#x7684;&#x65B9;&#x5F0F;&#x3001;&#x57F9;&#x517B;&#x7684;&#x4E0B;&#x51E0;&#x4EE3;&#x4EBA;&#x751F;&#x5B58;&#x6D3B;
&#x52A8;&#x7684;&#x7406;&#x60F3;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;&#x6559;&#x80B2;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#x4FBF;&#x662F;&#x7531;&#x5BA2;&#x89C2;&#x6982;&#x5FF5;&#x5305;&#x88AB;&#x7684;&#x91CD;&#x8981;&#x7684;&#x5BA2;&#x89C2;&#x4EA7;&#x54C1;&#xFF0C;&#x5C3D;&#x7BA1;&#x5176;&#x4E2D;&#x5BCC;&#x6709;&#x62BD;&#x8C61;
&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x4F46;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x6D45;&#x663E;&#x7684;&#x5728;&#x5B9E;&#x8DF5;&#x8FC7;&#x7A0B;&#x4E2D;&#x6613;&#x906D;&#x5230;&#x5FFD;&#x7565;&#x7684;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5230;&#x4E86;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x9636;&#x6BB5;&#xFF0C;&#x4F9D;&#x7136;&#x5C55;
&#x5F00;&#x7684;&#x662F;&#x5BF9;&#x5BA2;&#x89C2;&#x6982;&#x5FF5;&#x3001;&#x5BA2;&#x89C2;&#x4EA7;&#x54C1;&#x7684;&#x8BC4;&#x8FF0;&#xFF08;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x77E5;&#x8BC6;&#x6280;&#x80FD;&#x901A;&#x5411;&#x662F;&#x5B8F;&#x89C2;&#x3001;&#x5FAE;&#x89C2;&#x3001;&#x7B26;&#x53F7;&#x5316;&#x7684;
&#x90E8;&#x5206;&#x5426;&#x5B9A;&#x4ED6;&#x7406;&#x89E3;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#xFF09;&#x3002;&#x5F53;&#x4EE3;&#x6559;&#x80B2;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x5C31;&#x662F;&#x8F85;&#x5BFC;&#x73ED;&#x70ED;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8F85;&#x5BFC;&#x73ED;&#x4F9D;
&#x65E7;&#x662F;&#x77E5;&#x8BC6;&#x6027;&#x5185;&#x5BB9;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x7531;&#x4E8E;&#x4E2A;&#x4F53;&#x9605;&#x5386;&#x6240;&#x9650;&#x3001;&#x7236;&#x6BCD;&#x5C06;&#x4E00;&#x4E2A;&#x6559;&#x80B2;&#x57F9;&#x517B;&#x6D3B;&#x52A8;&#x70ED;&#x8877;&#x4E8E;&#x6295;&#x5165;&#x5230;&#x53EF;&#x4FE1;&#x8D56;&#x7684;&#x673A;&#x6784;&#x4E2D;&#xFF0C;&#x5BA2;&#x89C2;&#x6027;
&#x7684;&#x7ED3;&#x6784;&#x6027;&#x77E5;&#x8BC6;&#x9AD8;&#x5EA6;&#x91CD;&#x590D;&#x7684;&#x5185;&#x5BB9;&#x5F97;&#x5230;&#x65E0;&#x9650;&#x5236;&#x7684;&#x65F6;&#x95F4;&#x5EF6;&#x957F;&#xFF0C;&#x7236;&#x6BCD;&#x6709;&#x610F;&#x6216;&#x65E0;&#x610F;&#x7684;&#x653E;&#x5F03;&#x4F5C;&#x4E3A;&#x7236;&#x6BCD;&#x7684;&#x6559;&#x80B2;&#x65B9;&#x5F0F;&#xFF0C;
&#x653E;&#x7EB5;&#x7EE7;&#x4EE3;&#x5173;&#x7CFB;&#x7684;&#x81EA;&#x7531;&#x5316;&#x53D1;&#x5C55;&#x3001;&#x65E0;&#x610F;&#x4E8E;&#x65AD;&#x7EDD;&#x667A;&#x6167;&#x4F20;&#x9012;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x53D1;&#x5230;&#x5230;&#x4E00;&#x79CD;&#x6C34;&#x5E73;&#x7684;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;
&#x65B0;&#x751F;&#x4EE3;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x662F;&#x53C2;&#x4E0E;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x7684;&#x5728;&#x5206;&#x914D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x4ECE;&#x5934;&#x7684;&#x5EFA;&#x8BBE;&#x4E2D;&#x4F53;&#x9A8C;&#x5F97;&#x5931;&#x7684;&#x8BA4;&#x77E5;&#x6743;&#x8861;&#xFF0C;&#x7ADE;
&#x4E89;&#x4ECE;&#x4E0D;&#x770B;&#x51FA;&#x5904;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6240;&#x79EF;&#x7D2F;&#x603B;&#x6BD4;&#x6CA1;&#x6709;&#x5F3A;&#x3002;&#x800C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#xFF0C;&#x5F80;&#x5F80;&#x7F3A;&#x4E4F;&#x6DF1;&#x5EA6;&#x7684;&#x793E;
&#x4F1A;&#x5B9E;&#x8DF5;&#x548C;&#x89C1;&#x89E3;&#x3001;&#x7F3A;&#x4E4F;&#x62BD;&#x8C61;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#xFF0C;&#x6B8B;&#x7F3A;&#x7684;&#x8BA4;&#x77E5;&#x5BF9;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E72;&#x6270;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;
&#x4FBF;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x7684;&#x9057;&#x61BE;&#x611F;&#x7684;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x7684;&#x6298;&#x78E8;&#x4E2D;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x4F20;&#x9012;&#x7740;&#xFF0C;&#x540C;&#x65F6;&#x8FD9;&#x6837;&#x7684;&#x6559;&#x80B2;&#x6A21;&#x5F0F;&#x4E5F;&#x5360;&#x636E;&#x4E86;&#x5BF9;&#x62BD;&#x8C61;&#x4E8B;&#x7269;&#x7684;&#x6DF1;&#x5EA6;&#x8BA4;&#x77E5;&#x7684;&#x673A;&#x4F1A;&#x3002;
&#x5176;&#x552F;&#x4E00;&#x7684;&#x597D;&#x5904;&#x662F;&#x57F9;&#x517B;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5EC9;&#x4EF7;&#x7684;&#x542C;&#x8BDD;&#x7684;&#x53C8;&#x4E0D;&#x600E;&#x4E48;&#x53D7;&#x4EBA;&#x5C0A;&#x91CD;&#x7684;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x5BA2;&#x89C2;&#x6027;&#x7684;&#x52A0;&#x5F3A;&#xFF0C;&#x6DF1;
&#x5316;&#x793E;&#x4F1A;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5F3A;&#x5316;&#x793E;&#x4F1A;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x6027;&#x6027;&#x65B9;&#x9762;&#x90FD;&#x662F;&#x6709;&#x7740;&#x4E0D;&#x4FD7;&#x7684;&#x8D21;&#x732E;&#x7684;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x90FD;&#x65E0;&#x52A9;&#x4E8E;&#x4E00;
&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x3002;
</p>

<p>
&#x8BED;&#x8A00;&#x4E0E;&#x4FEE;&#x8F9E;&#x7684;&#x91CD;&#x8981;&#x4E5F;&#x662F;&#x5728;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x4E2D;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x6392;&#x9664;&#x5F53;&#x4EE3;&#x6559;&#x80B2;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;
&#x5DE5;&#x4F5C;&#x3001;&#x7279;&#x5B9A;&#x6D3B;&#x52A8;&#x4E2D;&#x603B;&#x4F1A;&#x52A0;&#x6DF1;&#x5728;&#x7279;&#x5B9A;&#x8BED;&#x5883;&#x4E0B;&#x7684;&#x4EB2;&#x548C;&#x529B;&#x3002;&#x4E0E;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x3001;&#x4E0D;&#x540C;&#x5730;&#x57DF;&#x3001;&#x4E0D;&#x540C;&#x56FD;&#x7C4D;&#x7684;&#x4EBA;
&#x7684;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x90FD;&#x4F1A;&#x4E30;&#x5BCC;&#x548C;&#x6DF1;&#x5316;&#x5BF9;&#x6587;&#x5B57;&#x7684;&#x7406;&#x89E3;&#x3001;&#x5BF9;&#x6587;&#x5B57;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x80FD;&#x591F;&#x5C06;&#x7EC6;&#x817B;&#x7684;&#x60C5;&#x611F;&#x3001;&#x4E30;&#x5BCC;&#x7684;&#x8868;&#x60C5;&#x3001;
&#x6D45;&#x663E;&#x6613;&#x61C2;&#x7684;&#x6545;&#x4E8B;&#x63CF;&#x8FF0;&#x7684;&#x66F4;&#x52A0;&#x5BCC;&#x6709;&#x5370;&#x8C61;&#x7684;&#x8868;&#x8FF0;&#x51FA;&#x6765;&#xFF0C;&#x901A;&#x8FC7;&#x5982;&#x6B64;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x624D;&#x80FD;&#x5C3D;&#x6700;&#x5927;&#x7684;&#x52AA;&#x529B;&#x53D1;&#x73B0;
&#x81EA;&#x6211;&#x3001;&#x5C55;&#x793A;&#x81EA;&#x6211;&#x3001;&#x6DF1;&#x523B;&#x7684;&#x6C9F;&#x901A;&#x4E2D;&#x53D1;&#x5C55;&#x81EA;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x6C34;&#x5E73;&#xFF0C;&#x540C;&#x65F6;&#x5728;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x4EA4;&#x6D41;&#x4E2D;&#xFF0C;&#x611F;&#x53D7;&#x7EC6;&#x5FAE;&#x7684;
&#x5DEE;&#x5F02;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x4FC3;&#x8FDB;&#x81EA;&#x6211;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x4E2D;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x7684;&#x654F;&#x611F;&#x6027;&#x7684;&#x7406;&#x89E3;&#x52A0;&#x6DF1;&#xFF0C;&#x611F;&#x609F;&#x62BD;&#x8C61;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#xFF0C;
&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#x6D6E;&#x4E8E;&#x53E4;&#x8001;&#x6587;&#x672C;&#x4E4B;&#x4E0B;&#x7684;&#x90A3;&#x7247;&#x6C89;&#x5BC2;&#xFF0C;&#x6C47;&#x96C6;&#x524D;&#x4EBA;&#x7684;&#x603B;&#x7ED3;&#x4E0E;&#x5F53;&#x4EE3;&#x7684;&#x65F6;&#x4EE3;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x4E0D;&#x65AD;&#x4E30;&#x5BCC;&#x81EA;
&#x8EAB;&#x7684;&#x8BA4;&#x77E5;&#x6DF1;&#x5EA6;&#x50A8;&#x5907;&#xFF0C;&#x501F;&#x53D6;&#x4ED6;&#x4EBA;&#x4E4B;&#x7269;&#x800C;&#x8A00;&#x5DF1;&#x4E4B;&#x7269;&#xFF0C;&#x5728;&#x5BA2;&#x89C2;&#x4E2D;&#x5BFB;&#x627E;&#x7B26;&#x5408;&#x62BD;&#x8C61;&#x89C4;&#x5F8B;&#x7684;&#x884C;&#x52A8;&#x65B9;
&#x5F0F;&#x3001;&#x4EE5;&#x53CA;&#x6070;&#x5F53;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FF0;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x65E0;&#x4E0D;&#x662F;&#x6F2B;&#x957F;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x51CC;&#x4E71;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4EBA;&#x4E0D;&#x53EF;
&#x80FD;&#x79EF;&#x7D2F;&#x7684;&#x4E07;&#x4E8B;&#x4FF1;&#x5907;&#xFF0C;&#x800C;&#x751F;&#x6D3B;&#x5F80;&#x5F80;&#x662F;&#x5145;&#x6EE1;&#x610F;&#x5916;&#x7684;&#xFF0C;&#x8FD9;&#x610F;&#x5916;&#x4E4B;&#x5185;&#x662F;&#x52AA;&#x529B;&#x3001;&#x610F;&#x5916;
&#x4E4B;&#x5916;&#x662F;&#x5929;&#x610F;&#x5427;&#x3002;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EBA;&#x88AB;&#x544A;&#x8BC9;&#x8981;&#x52AA;&#x529B;&#x3002;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x88AB;&#x544A;&#x8BC9;&#x52AA;&#x529B;&#x4E4B;&#x5916;&#x4EBA;&#x4EBA;&#x662F;&#x5426;
&#x5728;&#x540C;&#x4E00;&#x6C34;&#x5E73;&#x4E0A;&#x79F0;&#x91CF;&#x3002;&#x800C;&#x77ED;&#x89C6;&#x7684;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x4EE5;&#x5929;&#x610F;&#x4E3A;&#x501F;&#x53E3;&#x4E0D;&#x52A0;&#x533A;&#x5206;&#x7684;&#x7EDF;&#x79F0;&#x4E3A;&#x5929;&#x610F;&#xFF0C;&#x800C;&#x4E0D;&#x53BB;&#x6DF1;&#x523B;&#x7684;
&#x63A2;&#x8BA8;&#x81EA;&#x8EAB;&#x3001;&#x4E43;&#x81F3;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7684;&#x76F8;&#x5173;&#x4E8B;&#x4EF6;&#x4E2D;&#x884C;&#x52A8;&#x4E2D;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x6240;&#x5177;&#x6709;&#x7684;&#x884C;&#x52A8;&#x529B;&#x3001;&#x6240;&#x80FD;&#x9020;&#x5C31;&#x7684;&#x600E;
&#x6837;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;&#x4E9B;&#x79EF;&#x7D2F;&#x6D3B;&#x52A8;&#x672C;&#x8EAB;&#x4E0D;&#x5E94;&#x5B58;&#x5728;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5374;&#x5B9E;&#x5728;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x4E2D;&#x53D8;&#x7684;&#x5F88;&#x96BE;&#x79EF;&#x7D2F;&#x4E86;&#x3002;
</p>

<p>
&#x4EFB;&#x4F55;&#x7684;&#x7ECF;&#x9A8C;&#x79EF;&#x7D2F;&#x6D3B;&#x52A8;&#x4F34;&#x968F;&#x4E0D;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x6D88;&#x8017;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x5F53;&#x4EE3;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x6211;&#x4E0D;&#x7531;&#x5F97;&#x53CD;&#x95EE;&#x4E00;&#x53E5;&#xFF0C;&#x65F6;&#x95F4;
&#x90FD;&#x53BB;&#x90A3;&#x4E86;&#xFF1F;&#x5F53;&#x4ECA;&#x65F6;&#x4EE3;&#x662F;&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#x8FDE;&#x5165;&#x5BFB;&#x5E38;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x83B7;&#x53D6;&#x65B0;&#x9C9C;&#x4E8B;&#x662F;&#x7B80;&#x5355;&#xFF0C;&#x5BFB;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;
&#x662F;&#x6211;&#x4EEC;&#x4E5F;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x63D0;&#x4F9B;&#x4E86;&#x8FDC;&#x9AD8;&#x4E8E;&#x4E2A;&#x4F53;&#x5904;&#x7406;&#x80FD;&#x529B;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x3002;&#x540C;&#x65F6;&#x4E92;&#x8054;&#x7F51;&#x4E2D;&#x4E5F;&#x5B58;&#x5728;&#x4FE1;&#x606F;
&#x5B58;&#x653E;&#x5728;&#x5206;&#x6563;&#x7684;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x4E2D;&#x3001;&#x4FE1;&#x606F;&#x83B7;&#x53D6;&#x7684;&#x5E73;&#x53F0;&#x53C8;&#x662F;&#x5C01;&#x95ED;&#x6027;&#x7684;&#x3001;&#x641C;&#x7D22;&#x5185;&#x5BB9;&#x5F80;&#x5F80;&#x9AD8;&#x5EA6;&#x91CD;&#x590D;&#xFF0C;&#x5404;&#x79CD;&#x667A;
&#x80FD;&#x63A8;&#x9001;&#x5229;&#x76CA;&#x503E;&#x5411;&#x6027;&#x7531;&#x4E3A;&#x660E;&#x663E;&#x3002;&#x8FD9;&#x5F80;&#x5F80;&#x9020;&#x6210;&#x8BA4;&#x77E5;&#x4E0A;&#x7684;&#x719F;&#x6089;&#x7684;&#x66F4;&#x719F;&#x6089;&#xFF0C;&#x964C;&#x751F;&#x7684;&#x66F4;&#x964C;&#x751F;&#x3002;&#x5F53;&#x4EE3;&#x4E92;&#x8054;
&#x7F51;&#x9664;&#x4E86;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#x3001;&#x63A8;&#x9001;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5BA2;&#x89C2;&#x6982;&#x5FF5;&#x4E4B;&#x5916;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x65B0;&#x9C9C;&#x4E8B;&#xFF08;&#x4E8B;&#x5B9E;&#x4E0A;&#x6BCF;&#x4E2A;
&#x65F6;&#x4EE3;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x5D2D;&#x65B0;&#x7684;&#x6280;&#x672F;&#x3001;&#x65B0;&#x7684;&#x7406;&#x5FF5;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x795E;&#x5947;&#x7684;&#xFF09;&#x3002;&#x4E00;&#x8FB9;&#x662F;&#x4FE1;&#x606F;&#x8FC7;&#x8F7D;&#x3001;&#x4E00;&#x8FB9;
&#x662F;&#x4FE1;&#x606F;&#x5C01;&#x95ED;&#xFF0C;&#x8FD9;&#x4E5F;&#x50AC;&#x751F;&#x4E86;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5E9E;&#x5927;&#x7684;&#x8DDF;&#x98CE;&#x7FA4;&#x4F53;&#xFF0C;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x6B63;&#x5728;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x4FB5;&#x8680;&#x7740;&#x4EBA;&#x4E0E;
&#x4EBA;&#x4E4B;&#x95F4;&#x8FDE;&#x8D2F;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#xFF0C;&#x6D88;&#x78E8;&#x7740;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E0E;&#x54C1;&#x683C;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x3001;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x3001;&#x751F;&#x6D3B;&#x91CD;&#x538B;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;
&#x7684;&#x80A9;&#x4E0A;&#xFF0C;&#x5728;&#x7E41;&#x5FD9;&#x7684;&#x91CD;&#x590D;&#x6027;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5728;&#x5E7F;&#x6CDB;&#x63A5;&#x53D7;&#x7684;&#x7269;&#x8D28;&#x5316;&#x65F6;&#x4EE3;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EBA;&#x9075;&#x5B88;&#x7740;&#x5373;&#x4FBF;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x5B9C;&#xFF0C;
&#x4F46;&#x53C8;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x7684;&#x793C;&#x8282;&#x3002;&#x5404;&#x79CD;&#x751F;&#x642C;&#x786C;&#x5957;&#x7684;&#x793C;&#x8282;&#x65E0;&#x4E0D;&#x4F53;&#x73B0;&#x4E86;&#x4E2A;&#x4F53;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x7A7A;&#x6D1E;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x4EBA;&#x5F80;&#x5F80;&#x4F1A;
&#x5728;&#x8FD9;&#x4E9B;&#x5373;&#x5C01;&#x95ED;&#x53C8;&#x65B0;&#x9C9C;&#x7684;&#x4E8B;&#x7269;&#x4E2D;&#x8FF7;&#x5931;&#x81EA;&#x6211;&#xFF0C;&#x5728;&#x719F;&#x7EC3;&#x5373;&#x559C;&#x6B22;&#x7684;&#x53E3;&#x53F7;&#x4E2D;&#xFF0C;&#x6C89;&#x5BC2;&#x5728;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x7684;&#x4E16;&#x754C;&#x3002;
&#x4EBA;&#x4EEC;&#x5728;&#x7406;&#x60F3;&#x4E16;&#x754C;&#x7684;&#x6C89;&#x5BC2;&#x4E2D;&#x662F;&#x65E0;&#x6CD5;&#x611F;&#x77E5;&#x65F6;&#x4EE3;&#x7684;&#x53D8;&#x5316;&#x7684;&#x3002;
</p>

<p>
&#x65F6;&#x4EE3;&#x603B;&#x662F;&#x5728;&#x4E0D;&#x505C;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6EF4;&#x5165;&#x6E56;&#x9762;&#x7684;&#x6C34;&#x6EF4;&#x4E00;&#x822C;&#xFF0C;&#x6E85;&#x8D77;&#x8D77;&#x4E00;&#x5708;&#x5708;&#x6D9F;&#x6F2A;&#x3002;&#x4EBA;&#x4E3A;&#x4E86;&#x5728;&#x793E;&#x4F1A;&#x53D1;
&#x5C55;&#x7684;&#x4E0D;&#x65AD;&#x51B2;&#x51FB;&#x4E2D;&#x7EF4;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x7406;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x7EDE;&#x5C3D;&#x8111;&#x77E5;&#x7684;&#x8D39;&#x529B;&#x7684;&#x7F13;&#x89E3;&#x751F;&#x6D3B;&#x4E2D;&#x5404;&#x79CD;
&#x53D8;&#x52A8;&#x5BF9;&#x81EA;&#x8EAB;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4EBA;&#x4EEC;&#x75B2;&#x4E8E;&#x8FD9;&#x4E9B;&#x7410;&#x788E;&#x7684;&#x5374;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x5173;&#x6CE8;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x8FC5;&#x901F;&#x7684;&#x4FE1;&#x606F;
&#x4F20;&#x5BFC;&#x673A;&#x5236;&#xFF0C;&#x8BA9;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x6765;&#x7684;&#x66F4;&#x5FEB;&#xFF0C;&#x65B0;&#x7684;&#x53D6;&#x4EE3;&#x65E7;&#x7684;&#x4E5F;&#x662F;&#x65F6;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x65B0;&#x7684;&#x603B;&#x4F1A;&#x53D8;&#x65E7;&#xFF0C;&#x603B;&#x4F1A;
&#x88AB;&#x53D6;&#x4EE3;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x65E0;&#x4EBA;&#x5FC3;&#x4E0D;&#x7D2F;&#xFF0C;&#x4EE5;&#x7D2F;&#x4E3A;&#x5E38;&#xFF0C;&#x4EE5;&#x6B63;&#x5E38;&#x4E3A;&#x4E0D;&#x5E38;&#x3002;&#x65F6;&#x4EE3;&#x662F;&#x5728;&#x6C38;&#x4E0D;&#x505C;
&#x606F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x5F25;&#x8865;&#x81EA;&#x5DF1;&#x4E0D;&#x8DB3;&#xFF0C;&#x8FFD;&#x8D76;&#x65F6;&#x4EE3;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6DD8;&#x6C70;&#x7684;&#x592A;&#x5FEB;&#x3001;&#x79EF;&#x7D2F;&#x7684;&#x4E0D;&#x8DB3;&#x4E5F;&#x5C31;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x4E86;&#x3002;
&#x9762;&#x5BF9;&#x79EF;&#x7D2F;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x5404;&#x79CD;&#x4E13;&#x4E1A;&#x6027;&#x8D28;&#x7684;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x8F85;&#x5BFC;&#x673A;&#x6784;&#x4E5F;&#x5C31;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x4E86;&#x3002;
</p>

<p>
&#x51E1;&#x662F;&#x6709;&#x9700;&#x6C42;&#x7684;&#x5730;&#x65B9;&#x603B;&#x80FD;&#x8D5A;&#x94B1;&#xFF0C;&#x8FD9;&#x4E9B;&#x8F85;&#x5BFC;&#x673A;&#x6784;&#x4E5F;&#x662F;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x7684;&#x4F20;&#x6388;&#x7740;&#x4F5C;&#x4E3A;&#x5404;&#x79CD;&#x5BA2;&#x89C2;&#x7684;&#x5DE5;&#x5177;&#x7B26;
&#x53F7;&#xFF0C;&#x4EE5;&#x5E2E;&#x52A9;&#x52B3;&#x52A8;&#x8005;&#x5BFB;&#x6C42;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x5B9E;&#x8DF5;&#x673A;&#x4F1A;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x672C;&#x8EAB;&#x662F;&#x4E00;&#x4EF6;&#x8BB0;&#x5F97;&#x8868;&#x626C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;
&#x5FC5;&#x987B;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4EBA;&#x4EEC;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#x7684;&#x80FD;&#x529B;&#x8DDF;&#x4E0D;&#x4E0A;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x7406;&#x89E3;&#x6C34;&#x5E73;&#x4E0D;&#x8DB3;&#xFF0C;
&#x4EC5;&#x4EC5;&#x5BA2;&#x89C2;&#x7684;&#x6280;&#x80FD;&#x6027;&#x5DE5;&#x5177;&#x770B;&#x4F3C;&#x89E3;&#x51B3;&#x5DE5;&#x4F5C;&#x95EE;&#x9898;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x5C06;&#x4EC5;&#x4EC5;&#x8C0B;&#x6C42;&#x5DE5;&#x4F5C;&#x7684;&#x5F00;&#x59CB;&#x9636;&#x6BB5;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x6C38;&#x65E0;
&#x6B62;&#x5883;&#x7684;&#x7410;&#x788E;&#x7684;&#x5FAA;&#x73AF;&#xFF0C;&#x7F13;&#x6162;&#x7684;&#x8131;&#x79BB;&#x4E16;&#x754C;&#x3001;&#x53C8;&#x88AB;&#x4E16;&#x754C;&#x7684;&#x7A81;&#x7136;&#x53D8;&#x52A8;&#x4EE5;&#x9AD8;&#x6602;&#x7684;&#x6210;&#x672C;&#x62C9;&#x56DE;&#x6765;&#x7684;&#x5FAA;&#x73AF;&#x8FC7;&#x7A0B;&#x3002;
</p>

<p>
&#x65B0;&#x7684;&#x89C2;&#x5FF5;&#x603B;&#x4F1A;&#x4F34;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x4EA7;&#x751F;&#x3001;&#x4E5F;&#x4F1A;&#x4F34;&#x968F;&#x7740;&#x4E0B;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x5F53;&#x5730;&#x7684;&#x5174;&#x8D77;&#x800C;&#x8870;&#x843D;&#xFF0C;&#x65B0;&#x7684;&#x4E8B;&#x7269;&#x5FC5;&#x5C06;&#x53D6;
&#x4EE3;&#x65E7;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x8FD9;&#x79CD;&#x53D6;&#x4EE3;&#x8F83;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x770B;&#x662F;&#x4E00;&#x79CD;&#x7ECF;&#x6D4E;&#x53D6;&#x4EE3;&#xFF0C;&#x53CD;&#x89C2;&#x5219;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x6ED1;&#x5761;&#x3002;&#x7ECF;&#x6D4E;&#x7684;&#x53D6;&#x4EE3;&#x65E0;
&#x7591;&#x9020;&#x5C31;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x751F;&#x4EA7;&#x95EE;&#x9898;&#x53EA;&#x662F;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x52A8;&#x529B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x867D;&#x7136;&#x4EBA;
&#x5BF9;&#x73AF;&#x5883;&#x6709;&#x6781;&#x5927;&#x7684;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x4E0D;&#x5E94;&#x4EE3;&#x5426;&#x8BA4;&#x7ECF;&#x6D4E;&#x7D27;&#x5F20;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EBA;&#x90FD;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x7ECF;&#x6D4E;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;
&#x51B3;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#xFF0C;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x4E0D;&#x8BE5;&#x8FD9;&#x6837;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#x9053;&#x5FB7;&#x4E0A;&#x7684;&#x635F;&#x76CA;&#x5C31;&#x4F53;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x7136;&#x800C;
&#x5728;&#x65F6;&#x4EE3;&#x7684;&#x5927;&#x6F6E;&#x4E4B;&#x4E0B;&#xFF0C;&#x5373;&#x4F7F;&#x9053;&#x5FB7;&#x4E5F;&#x4F1A;&#x575A;&#x633A;&#x592A;&#x4E45;&#xFF0C;&#x8BA9;&#x4F4D;&#x4E8E;&#x7ECF;&#x6D4E;&#x4E5F;&#x662F;&#x7EE7;&#x4EE3;&#x4F20;&#x9012;&#x4E2D;&#x9053;&#x5FB7;&#x9057;&#x5931;&#x7684;&#x65F6;&#x95F4;&#x95EE;
&#x9898;&#x628A;&#x4E86;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x7EE7;&#x4EE3;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x8D70;&#x5411;&#x4E86;&#x66F4;&#x52A0;&#x8106;&#x5F31;&#x7684;&#x4E00;&#x8FB9;&#x3002;
</p>

<p>
&#x6CA1;&#x6709;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x4FDD;&#x969C;&#x3001;&#x6CA1;&#x6709;&#x4E86;&#x7A7A;&#x95F4;&#x4E0A;&#x7A7A;&#x95F2;&#xFF0C;&#x6CA1;&#x6709;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x7684;&#x6709;&#x6548;&#x79EF;&#x7D2F;&#xFF0C;&#x4EC5;&#x4EC5;&#x4F20;&#x7EDF;&#x6559;&#x80B2;&#x53CA;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E2D;
&#x7684;&#x589E;&#x76CA;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#x6027;&#x3001;&#x6280;&#x80FD;&#x6027;&#x7684;&#x57F9;&#x517B;&#x4E0D;&#x8DB3;&#x4EE5;&#x5F25;&#x8865;&#x4E00;&#x4E2A;&#x4EBA;&#x5185;&#x5FC3;&#x7684;&#x7F3A;&#x5931;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x5BF9;&#x793E;&#x4F1A;&#x62BD;
&#x8C61;&#x663E;&#x73B0;&#x80FD;&#x6709;&#x6DF1;&#x523B;&#x7406;&#x89E3;&#xFF0C;&#x4FBF;&#x4E0D;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x72EC;&#x7ACB;&#x4EBA;&#x683C;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x529B;&#x63A8;&#x52A8;&#x793E;&#x4F1A;&#x7684;&#x524D;&#x8FDB;&#x53D1;
&#x5C55;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#x4FBF;&#x662F;&#x4FDD;&#x4F4F;&#x73B0;&#x5728;&#x3001;&#x4FDD;&#x4F4F;&#x672A;&#x6765;&#x3002;&#x770B;&#x4E0D;&#x6E05;&#x9053;&#x4E0D;&#x540D;&#x65F6;&#x4EE3;&#x7684;&#x8109;&#x640F;&#x3001;&#x7406;&#x4E0D;&#x6E05;&#x7EC6;&#x5C0F;&#x7684;&#x6742;&#x4E8B;&#xFF0C;
&#x5728;&#x6BEB;&#x65E0;&#x9053;&#x7406;&#x7684;&#x4E8B;&#x4EF6;&#x4E2D;&#x8868;&#x73B0;&#x51FA;&#x6BEB;&#x65E0;&#x7406;&#x89E3;&#x529B;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x5DE8;&#x5A74;&#x56FD;&#x7684;&#x5FC3;&#x6001;&#x8868;&#x9732;&#x65E0;&#x7591;&#x3002;&#x5373;&#x4FBF;&#x7A0D;&#x597D;&#x4E00;&#x70B9;&#x5883;&#x51B5;&#xFF0C;
&#x4E5F;&#x65E0;&#x975E;&#x662F;&#x5C06;&#x5C06;&#x95EE;&#x9898;&#x8BC9;&#x8BF8;&#x4E8E;&#x63D0;&#x95EE;&#xFF0C;&#x5C06;&#x8BA8;&#x8BBA;&#x8BC9;&#x8BF8;&#x4E8E;&#x8D23;&#x4EFB;&#xFF0C;&#x5C06;&#x7ED3;&#x679C;&#x5F52;&#x7ED3;&#x4E3A;&#x7EA6;&#x675F;&#x3002;&#x95EE;&#x9898;&#x53CD;&#x9988;&#x4EE5;&#x95EE;&#x9898;&#xFF0C;
&#x56F0;&#x96BE;&#x4F20;&#x5BFC;&#x4EE5;&#x8D23;&#x4EFB;&#x5916;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x7EB7;&#x81F3;&#x6C93;&#x6765;&#x3001;&#x5306;&#x5306;&#x3001;&#x53C8;&#x662F;&#x9E21;&#x6BDB;&#x4E00;&#x5730;&#xFF0C;&#x65E0;&#x8BBA;&#x793E;&#x4F1A;&#x3001;&#x8FD8;&#x662F;&#x4E2A;&#x4EBA;&#x90FD;&#x53EA;&#x662F;&#x5728;
&#x7A7A;&#x8017;&#x5DF2;&#x6709;&#x7684;&#x6210;&#x679C;&#x7684;&#x9644;&#x52A0;&#x503C;&#x800C;&#x5DF2;&#x3002;
</p>

<p>
&#x65F6;&#x95F4;&#x4E0E;&#x7A7A;&#x95F4;&#x662F;&#x8FDE;&#x7EED;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x89C2;&#x5FF5;&#x4E0E;&#x76F4;&#x89C9;&#x51E0;&#x4E4E;&#x662F;&#x5B8C;&#x5168;&#x65AD;&#x4EE3;&#x7684;&#x3002;
</p>

<p>
&#x4EBA;&#x4EEC;&#x8FFD;&#x9010;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x662F;&#x4E8C;&#x624B;&#x7ECF;&#x9A8C;&#xFF0C;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x54EA;&#x4E00;&#x90E8;&#x5206;&#x603B;&#x88AB;&#x6DF1;&#x6DF1;&#x7684;&#x57CB;&#x85CF;&#x8D77;&#x6765;&#x3002;
</p>

<p>
&#x7834;&#x788E;&#x96F6;&#x6563;&#x7684;&#x4E0D;&#x4EE5;&#x65F6;&#x95F4;&#x4E3A;&#x5EF6;&#x4F38;&#x7684;&#x77E5;&#x8BC6;&#x6241;&#x5E73;&#x5316;&#x4E8E;&#x4E16;&#x754C;&#x4F20;&#x64AD;&#xFF0C;
</p>

<p>
&#x4E13;&#x4E1A;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x4E00;&#x79CD;&#x5FC5;&#x7136;&#xFF0C;&#x4F46;&#x662F;&#x6781;&#x5C11;&#x6709;&#x4EBA;&#x62E5;&#x6709;&#x4E13;&#x4E1A;&#x5316;&#x7684;&#x673A;&#x9047;&#xFF0C;&#x4E0E;&#x5BF9;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#x7406;&#x89E3;&#x3002;
&#x5C3D;&#x7BA1;&#x62B1;&#x6709;&#x540C;&#x6837;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6700;&#x7EC8;&#x4E5F;&#x4F1A;&#x4F5C;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x4E8B;&#x60C5;&#x3002;
</p>

<p>
&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7B80;&#x5386;&#x5C31;&#x50CF;&#x4ED6;&#x7684;&#x81EA;&#x767D;&#x4E00;&#x6837;&#x6E05;&#x6670;
</p>

<p>
&#x77E5;&#x8BC6;&#x9700;&#x8981;&#x4F20;&#x9012;&#xFF0C;&#x5F53;&#x4EE3;&#x6807;&#x51C6;&#x5316;&#x7684;&#x6559;&#x80B2;&#x5DF2;&#x7ECF;&#x505A;&#x7684;&#x8D85;&#x4E4E;&#x5BFB;&#x5E38;&#xFF0C;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8D1F;&#x8D77;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x6559;
&#x80B2;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x7AED;&#x5C3D;&#x6240;&#x80FD;&#x6DF1;&#x5EA6;&#x7684;&#x7406;&#x89E3;&#x66F4;&#x4E3A;&#x62BD;&#x8C61;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x3002;&#x867D;&#x4E0D;&#x81F3;&#x4E8E;&#x6C42;&#x80DC;&#x3001;&#x4F46;&#x603B;&#x4E0D;&#x81F3;&#x4E8E;&#x65E0;&#x77E5;&#xFF0C;&#x65E0;
&#x529B;&#x3001;&#x54C0;&#x53F9;&#x4E8E;&#x4E00;&#x65F6;&#x3002;&#x5728;&#x793E;&#x4F1A;&#x4E0E;&#x81EA;&#x5DF1;&#x4E4B;&#x95F4;&#x5BFB;&#x627E;&#x5E73;&#x884C;&#x70B9;&#xFF0C;&#x6F2B;&#x957F;&#x67AF;&#x71E5;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x652F;&#x6491;
&#x70B9;&#x3002;&#x8BA9;&#x7406;&#x89E3;&#x8F6C;&#x5316;&#x4E3A;&#x6C9F;&#x901A;&#x4E2D;&#x7684;&#x4F18;&#x79C0;&#x89C1;&#x89E3;&#xFF0C;&#x8BA9;&#x7406;&#x89E3;&#x771F;&#x7684;&#x6210;&#x4E3A;&#x7406;&#x89E3;&#xFF0C;&#x8BA9;&#x81EA;&#x8EAB;&#x7684;&#x4FE1;&#x4EFB;&#x94FE;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5EF6;&#x7EED;
&#x548C;&#x53D1;&#x5C55;,&#x8BA9;&#x660E;&#x5929;&#x4E0D;&#x5FC5;&#x5FD8;&#x8BB0;&#x4ECA;&#x5929;&#xFF0C;&#x8BA9;&#x4ECA;&#x5929;&#x4E0D;&#x5FC5;&#x7A7A;&#x8017;&#x3002;
</p>
</div>

      
    </div>
    
    
    

    

    

    

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/成长教育/" rel="tag"># 成长教育</a>
          
        </div>
      

      
      
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2018/07/25/untited-15/" rel="next" title="#+TITLE: untited-15">
                <i class="fa fa-chevron-left"></i> #+TITLE: untited-15
              </a>
            
          </div>

          <span class="post-nav-divider"></span>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2020/01/31/life_work/" rel="prev" title="#+TITLE: 人生如何">
                #+TITLE: 人生如何 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </div>
  
  
  
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
      <div id="disqus_thread">
        <noscript>
          Please enable JavaScript to view the
          <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a>
        </noscript>
      </div>
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    
    <div class="sidebar-inner">

      

      

      <section class="site-overview sidebar-panel sidebar-panel-active">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="" />
          <p class="site-author-name" itemprop="name"></p>
           
              <p class="site-description motion-element" itemprop="description"></p>
          
        </div>
        <nav class="site-state motion-element">

          
            <div class="site-state-item site-state-posts">
              <a href="/archives/">
                <span class="site-state-item-count">17</span>
                <span class="site-state-item-name">posts</span>
              </a>
            </div>
          

          
            
            
            <div class="site-state-item site-state-categories">
              <a href="/categories/index.html">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">categories</span>
              </a>
            </div>
          

          
            
            
            <div class="site-state-item site-state-tags">
              <a href="/tags/index.html">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">tags</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="https://github.com/john321123" target="_blank" title="GitHub">
                  
                    <i class="fa fa-fw fa-github"></i>
                  
                    
                      GitHub
                    
                </a>
              </span>
            
              <span class="links-of-author-item">
                <a href="mailto:cheerfulloster@protonmail.com" target="_blank" title="E-Mail">
                  
                    <i class="fa fa-fw fa-envelope"></i>
                  
                    
                      E-Mail
                    
                </a>
              </span>
            
          
        </div>

        
        

        
        

        


      </section>

      

      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy;  2018 - 
  <span itemprop="copyrightYear">2020</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder"></span>
</div>


<div class="powered-by">
  Powered by <a class="theme-link" href="https://hexo.io">Hexo</a>
</div>

<div class="theme-info">
  Theme -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>


        

        
      </div>
    </footer>

    
      <div class="back-to-top">
        <i class="fa fa-arrow-up"></i>
        
      </div>
    

  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  












  
  <script type="text/javascript" src="/lib/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/lib/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/lib/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/lib/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.1.2"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.1.2"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.1.2"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.1.2"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.1.2"></script>



  


  

    
      <script id="dsq-count-scr" src="https://john321123.disqus.com/count.js" async></script>
    

    
      <script type="text/javascript">
        var disqus_config = function () {
          this.page.url = 'https://john321123.github.io/2018/07/26/untited-16/';
          this.page.identifier = '2018/07/26/untited-16/';
          this.page.title = '#+TITLE: 谈成长教育（草稿）';
        };
        var d = document, s = d.createElement('script');
        s.src = 'https://john321123.disqus.com/embed.js';
        s.setAttribute('data-timestamp', '' + +new Date());
        (d.head || d.body).appendChild(s);
      </script>
    

  




	





  








  





  

  

  

  

  

  

</body>
</html>
